const searchData = [
 {
  id: 1,
  name: 'وكالة الأونروا',
  status: 'الخدمات متاحة حسب البرنامج',
  description:
    'خدمات وبرامج إنسانية للاجئي فلسطين، تشمل مجموعة من المساعدات والخدمات وفق الأهلية والبرنامج.',
  logo: '/images/logos/unrwa.svg',
  link: 'https://gazaaid.unrwa.org/Login/Index',
},

  {
    id: 2,
    name: 'وزارة التنمية الاجتماعية الفلسطينية',
    category: 'المساعدات',
    description:
      'خدمات ومساعدات اجتماعية وغذائية وطارئة للأسر والفئات المستحقة.',
    link: '/aids',
  },

  {
    id: 3,
    name: 'جمعية الهلال الأحمر الفلسطيني',
    category: 'المساعدات',
    description:
      'خدمات ومساعدات إنسانية وإغاثية وصحية في فلسطين.',
    link: '/aids',
  },

  {
    id: 4,
    name: 'جمعية تطوير بيت لاهيا',
    category: 'المساعدات',
    description:
      'برامج تنموية وتدخلات إغاثية في أوقات الطوارئ والأزمات.',
    link: '/aids',
  },

  {
    id: 5,
    name: 'اليونيسف - دولة فلسطين',
    category: 'المساعدات',
    description:
      'برامج إنسانية تشمل المياه والصحة والتغذية والتعليم وحماية الأطفال.',
    link: '/aids',
  },

  {
    id: 6,
    name: 'برنامج الأغذية العالمي',
    category: 'المساعدات',
    description:
      'مساعدات غذائية ونقدية وخدمات تغذية ودعم للأسر المتضررة.',
    link: '/aids',
  },

  {
    id: 7,
    name: 'وزارة التنمية الاجتماعية الفلسطينية',
    category: 'تسجيل الأيتام',
    description:
      'خدمات حماية ورعاية للأيتام وتحويل الحالات إلى المؤسسات والمراكز الشريكة.',
    link: '/orphans',
  },

  {
    id: 8,
    name: 'برنامج أمل المستقبل',
    category: 'تسجيل الأيتام',
    description:
      'برنامج يهدف إلى دعم الأيتام من خلال الكفالات والرعاية والإيواء والمشاريع التنموية.',
    link: '/orphans',
  },

  {
    id: 9,
    name: 'جمعية دار اليتيم الفلسطيني',
    category: 'تسجيل الأيتام',
    description:
      'برامج كفالة ورعاية ومساعدات للأيتام والأسر المحتاجة.',
    link: '/orphans',
  },
]

export default searchData